Demp.SimpleSoapService/bin/Data/DM/getDrugMdsPropertyHq/Req/2.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:biz="http://biz.dms.pms.model.ha.org.hk/">
   <soapenv:Header/>
   <soapenv:Body>
      <biz:getDrugMdsPropertyHq>
         <arg0>
            <itemCode>KABI02</itemCode>
            <itemCode>RABI01</itemCode>
            <itemCode>OLAN03</itemCode>
         </arg0>
      </biz:getDrugMdsPropertyHq>
   </soapenv:Body>
</soapenv:Envelope>